"TIME_SHORT_DAYS_FORMAT" = "%d d";

"TIME_SHORT_DAY_FORMAT" = "%d d";

"TIME_SHORT_HOURS_FORMAT" = "%d t";

"TIME_SHORT_HOUR_FORMAT" = "%d t";

"TIME_SHORT_MINUTES_FORMAT" = "%d m";

"TIME_SHORT_MINUTE_FORMAT" = "%d m";

"TIME_SHORT_SECONDS_FORMAT" = "%d s";

"TIME_SHORT_SECOND_FORMAT" = "%d s";

"tw__card_compose_character_count" = "%td tegn gjenstår";

"tw__card_compose_close_button" = "Lukk";

"tw__card_compose_close_hint" = "Dobbelttrykk for å lukke redigereren.";

"tw__card_compose_install_preview" = "Forhåndsvisning av installeringsknappen for %@";

"tw__card_compose_profile_image" = "Profilen til %@";

"tw__card_compose_tweet_hint" = "Dobbelttrykk for å sende tweeten";

"tw__card_composer_app_store" = "App Store";

"tw__card_composer_install_button" = "Installer";

"tw__card_composer_tweet" = "Tweet";

"tw__composer_placeholder_text" = "Hva skjer?";

"tw__email_share_affirmative_button" = "Tillat";

"tw__email_share_detail_message_format" = "Få oppdateringer og annen informasjon fra %@ når du gir dem tilgang til e-postadressen din på Twitter-kontoen din @%@.";

"tw__email_share_detail_message_not_signed_in" = "(ikke innlogget)";

"tw__email_share_detail_message_this_app" = "denne appen";

"tw__email_share_heading" = "Del e-postadressen din";

"tw__email_share_negative_button" = "Ikke nå";

"tw__share_tweet" = "Del tweet";

"tw__share_tweet_generic_template_format" = "Sjekk tweeten fra @%1$@: %2$@";

"tw__share_tweet_subject_format" = "Tweet fra %1$@ (@%2$@)";

"tw__sign_in_with_twitter_button" = "Logg inn med Twitter";

"tw__single_image" = "Ett bilde vedlagt";

"tw__test_string" = "Test";

"tw__tweet_favorite_button" = "Favorittmarker";

"tw__tweet_favorited_state" = "Favorittmarkert";

"tw__tweet_image_accessibility" = "Vedlegg";

"tw__tweet_not_favorited_state" = "Ikke favorittmarkert";

"tw__tweet_profile_accessibility" = "Profil";

"tw__tweet_retweeted_by_user" = "Retweetet av %@";

"tw__user_content_image" = "App-forhåndsvisning";

